
INSERT OR REPLACE INTO licenses_vid(id, description) 
VALUES 
--('01', 'Производство, хранение и поставки произведенного этилового спирта, в том числе денатурированного'),
('02', 'Производство, хранение и поставки произведенного этилового спирта питьевого (относится к алкогольной продукции, для районов Крайнего Севера)')
--,('03', 'Производство, хранение и поставки произведенных спиртных напитков')
,('04', 'Производство, хранение и поставки произведенных вин')
--,('05', 'Производство, хранение и поставки произведенной спиртосодержащей пищевой продукции')
;